/* Adobe Plugin Plist Files for ShapeEffect */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Shape Effects";
CFBundleDisplayName = "Shape Effects";
CFBundleGetInfoHTML = "Shape Effects version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Shape Effects version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Shape Effects version 21.1.0EN";
